{
  "loading": "Loading",
  "enter": "Enter",
  "role": "Role",
  "agency": "Agency",
  "completed": "Completed",
  "riconoscimenti": "Awards",
  "close": "Close",
  "close project": "Close this project",
  "go to project": "Go to",
  "intro": {
    "p1": {
      "l1": "It's all about technology",
      "l2": "and design process"
    },
    "p2": {
      "l1": "Research and innovation",
      "l2": "are the driver of memorable experiences"
    },
    "p3": {
      "l1": "I'm a Creative Technologist"
    },
    "p4": {
      "l1": "They Call Me Anirudh."
    },
    "scroll_cta": {
      "line1": "Scroll down",
      "line2": "to see some work"
    }
  },
  "portfolio": {
    "intro": [
      "I craft",
      "interactive digital<br />experiences.",
      "From information architecture, to researching UI elements, to maniacally curating interactions.",
      "Plus, my first love, program optimization."
    ],
    "portfolio": [
      "Projects",
      "I have collaborated with companies such as: <strong>Nexi</strong>, <strong>Sky</strong>, <strong>Fastweb</strong>, <strong>IBL</strong>, <strong>Generali</strong>, <strong>Corner</strong>, <strong>AMDL Circle</strong>.<br /><br />",
      "Here are some of my most relevant projects."
    ]
  },
  "about": {
    "intro": [
      {
        "title": "Early Passion for Lego",
        "description": "From a young age, my fascination with Lego ignited my creativity. At the age of 4, I constructed a minion using just a few Lego pieces. My passion for building and programming with Lego grew further when my dad gifted me a Lego Classic kit, followed by a Lego Boost kit from my grandpa. With the Boost kit, I delved into programming motors and sensors, enabling me to create moving robots through block programming. To share my Lego creations with others, I even started a YouTube channel called Anirudh's Toys Review."
      },
      {
        "title": "Exploring Advanced Robotics and Programming",
        "description": "My journey into advanced robotics began with the discovery of the Lego Mindstorms kit. With Mindstorms, I could build intricate robots and program them using Python with EV3Dev. This introduction to text-based programming and AI sparked my curiosity, and I've since completed over 100 projects utilizing technologies like OpenCV, TensorFlow, GPT, and Azure AI. Demonstrating my expertise, I became the youngest individual to achieve certifications in Microsoft Powerplatform and Azure AI. Additionally, I've explored no-code/low-code app development, web apps, and other technologies like Arduino, Raspberry Pi, and Linux."
      },
      {
        "title": "Real-World Collaborations and Research",
        "description": "I had the incredible opportunity to collaborate with Bosch, a global technology and services provider, on an AI-based autonomous car project. This experience allowed me to apply my skills and knowledge to tackle real-world challenges and make a meaningful impact. Furthermore, I authored a research paper on face swapping for autonomous cars, delving into complex issues such as privacy and AI bias in relation to autonomous vehicles."
      },
      {
        "title": "Sharing and Engaging with the Community",
        "description": "During my leisure time, I enjoy listening to electronic music and showcasing my creations on my personal website and various social media platforms. I actively engage with like-minded individuals on Replit, Twitter, and LinkedIn, where I share my thoughts and ideas."
      }
    ],
    "method_title": "Certifications<br /><pre>&</pre>Accomplishments",
    "method": [
      "Content should but put here 50 / 50"
    ]
  },
  "contact": {
    "intro": "You can get in touch with me by writing to",
    "social_intro": "You can find me a little less on social, but if you want you can also contact me on"
  }
}
